export const locationText = [
    {location: "사우동", x: "37.6165", y: "126.7191"},
    {location: "풍무동", x: "37.6020", y: "126.7259"},
    {location: "장기동", x: "37.6397", y: "126.6713"},
    {location: "구래동", x: "37.6464", y: "126.6237"},
    {location: "마산동", x: "37.6412", y: "126.6438"},
    {location: "운양동", x: "37.6516", y: "126.6837"},
    // {location: "통진읍", x: "53", y: "129"},
    // {location: "고촌읍", x: "56", y: "127"},
    // {location: "양촌읍", x: "54", y: "129"},
    // {location: "대곶면", x: "53", y: "128"},
    // {location: "월곶면", x: "53", y: "130"},
    // {location: "하성면", x: "54", y: "130"},
];